/* Class = "NSTextFieldCell"; title = "Bookmark:"; ObjectID = "27"; */
"27.title" = "Yer İmi:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "29"; */
"29.title" = "Vazgeç";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "30"; */
"30.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "Add to:"; ObjectID = "32"; */
"32.title" = "Şuraya ekle:";
